export const available = [
  {
    id: 1,
    title: 'Далеко-далеко за',
    description: 'В стране гласных и согласных живут',
  },
  {
    id: 2,
    title: 'Океана жизни',
    description: 'если, они по всей, родного',
  },
  {
    id: 3,
    title: 'Переулка великий рот',
    description: 'всемогущая себя коварный дорогу ',
  },
  {
    id: 4,
    title: 'Ее заглавных которое',
    description: 'грустный там. повстречался себя',
  },
  {
    id: 5,
    title: 'Первую последний',
    description: 'предупредила, послушавшись',
  },
]
